[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
.	-3.29861
,	-3.68096
의	-3.96062
는	-4.4527
▁	-4.46401
)	-4.47563
에	-4.51626
(	-4.53644
년	-4.57753
을	-4.59789
이	-4.79524
은	-4.8117
가	-4.93167
를	-4.9326
로	-5.18897
에서	-5.26926
월	-5.28346
과	-5.33659
▁있다	-5.47499
와	-5.52706
으로	-5.54839
일	-5.553
이다	-5.65274
▁이	-5.65604
인	-5.68169
도	-5.71156
한	-5.84916
▁수	-5.87016
▁1	-5.99628
▁2	-6.05599
고	-6.15614
▁그	-6.21875
▁3	-6.2199
▁있는	-6.37219
하는	-6.40545
▁제	-6.41301
하고	-6.42382
"	-6.44677
▁"	-6.45511
▁4	-6.46275
지	-6.47317
기	-6.55784
다	-6.58104
▁《	-6.59301
하여	-6.60267
▁5	-6.60536
했다	-6.61711
하였다	-6.62484
▁(	-6.64605
'	-6.68833
나	-6.69659
▁한	-6.70977
시	-6.73054
해	-6.73649
할	-6.74774
▁'	-6.74976
만	-6.75213
▁6	-6.77242
사	-6.77542
▁10	-6.8167
▁중	-6.82203
-	-6.8252
서	-6.83514
자	-6.8397
》	-6.84635
대	-6.85149
▁8	-6.86901
▁7	-6.87515
년에	-6.90488
▁한다	-6.90861
·	-6.90896
에게	-6.91893
▁후	-6.9241
▁~	-6.96108
▁9	-6.97776
▁그는	-6.97992
▁이후	-6.98002
▁등	-6.98002
리	-6.98006
된	-6.99706
▁되었다	-7.00895
스	-7.01525
▁12	-7.02547
적	-7.02721
성	-7.03566
주	-7.03652
▁다른	-7.04892
▁대한	-7.06772
되었다	-7.07259
▁같은	-7.08021
▁및	-7.09406
▁두	-7.09686
라	-7.10246
▁때	-7.12507
부	-7.14073
▁전	-7.15397
한다	-7.15538
하게	-7.15728
▁11	-7.15783
),	-7.16396
수	-7.18315
어	-7.20004
2	-7.20085
▁또한	-7.20406
이며	-7.20434
▁함께	-7.21865
()	-7.22891
개	-7.24318
▁위해	-7.2479
차	-7.24803
에서는	-7.25894
명	-7.26681
▁)	-7.26841
에는	-7.2747
상	-7.29022
화	-7.29282
세	-7.30344
면	-7.30873
라는	-7.32839
되어	-7.33341
동	-7.33448
▁주	-7.35428
▁시	-7.35572
제	-7.36613
1	-7.37244
진	-7.38472
▁때문에	-7.38622
▁그러나	-7.38857
아	-7.38956
▁그의	-7.39196
라고	-7.39978
하기	-7.39991
게	-7.40173
:	-7.40696
▁가장	-7.42342
▁formula	-7.42641
적인	-7.4325
▁것을	-7.4335
전	-7.4389
▁일본	-7.44039
조	-7.44601
장	-7.44738
▁있으며	-7.44806
들이	-7.45149
비	-7.45337
▁더	-7.47432
원	-7.47776
▁미국	-7.47967
산	-7.4815
호	-7.4831
▁또는	-7.48389
m	-7.48935
▁따라	-7.48983
정	-7.49177
▁했다	-7.49311
s	-7.49448
▁것으로	-7.50203
까지	-7.50575
▁된다	-7.5065
구	-7.51001
선	-7.51389
회	-7.51463
▁그리고	-7.51833
오	-7.52153
우	-7.52256
이나	-7.52582
미	-7.52624
▁있었다	-7.53155
트	-7.53527
▁당시	-7.54819
소	-7.55094
▁16	-7.56664
들은	-7.56756
▁오	-7.57001
야	-7.57668
▁15	-7.5825
▁의해	-7.58602
하며	-7.58841
▁신	-7.59638
마	-7.60469
▁아	-7.61269
군	-7.61336
▁많은	-7.62215
▁다음과	-7.62398
▁것이다	-7.62404
▁통해	-7.62853
▁성	-7.62966
보	-7.63544
▁비	-7.63859
▁‘	-7.63923
▁정	-7.64349
일에	-7.64644
신	-7.64711
치	-7.64746
▁구	-7.64875
하지	-7.64963
▁대	-7.65806
드	-7.66116
▁다시	-7.6631
▁역	-7.66391
타	-7.67687
3	-7.67702
▁해	-7.68003
노	-7.68261
▁하는	-7.69853
▁고	-7.71413
위	-7.72313
▁대한민국의	-7.72437
▁17	-7.72486
▁첫	-7.72666
▁사	-7.72718
들을	-7.72981
니	-7.73318
▁것이	-7.73445
이라는	-7.73562
▁유	-7.74233
’	-7.74506
▁현재	-7.75184
▁약	-7.75943
▁큰	-7.76573
천	-7.76681
▁20	-7.77975
▁장	-7.78349
/	-7.78573
현	-7.78805
▁소	-7.79372
▁경우	-7.7939
▁세	-7.79545
▁여러	-7.79688
형	-7.79688
▁하였다	-7.80343
▁세계	-7.80535
당	-7.80701
계	-7.81092
▁모두	-7.81412
▁14	-7.8147
▁한국	-7.81496
▁대한민국	-7.81715
하	-7.82304
하면서	-7.82468
▁데	-7.8263
▁모든	-7.82949
▁가	-7.83093
용	-7.83612
개의	-7.83714
코	-7.84147
식	-7.84681
▁조	-7.84839
파	-7.86202
이라고	-7.8626
토	-7.86734
무	-7.86808
▁강	-7.87163
문	-7.8762
며	-7.87642
경	-7.8795
▁다	-7.87994
▁다음	-7.88598
되고	-7.88715
포	-7.89072
▁도	-7.89127
중	-7.89472
▁미	-7.90123
▁내	-7.90556
▁위한	-7.91079
공	-7.91288
▁등의	-7.91353
레	-7.91378
하였고	-7.91471
▁할	-7.9166
되는	-7.91676
였다	-7.92407
했고	-7.93195
▁뒤	-7.93294
유	-7.93917
▁같다	-7.93953
▁13	-7.94267
▁지	-7.94353
▁것은	-7.94527
바	-7.94606
이었다	-7.94629
관	-7.9467
카	-7.95161
km	-7.95308
▁양	-7.95387
모	-7.96388
▁자신의	-7.96612
▁일	-7.96916
데	-7.97073
▁축구	-7.97299
▁안	-7.97541
년부터	-7.97688
분	-7.97766
▁총	-7.97839
▁등이	-7.98535
▁부	-7.99163
▁기	-7.99651
국	-7.99756
▁선	-8.00295
루	-8.00436
▁-	-8.00656
년에는	-8.00677
▁마	-8.0088
들	-8.01385
강	-8.01623
적으로	-8.01657
▁이러한	-8.01762
크	-8.01851
▁서	-8.01865
▁원	-8.02509
된다	-8.02653
즈	-8.03398
영	-8.03688
▁알	-8.03978
▁하지만	-8.04065
▁〈	-8.04077
석	-8.04365
▁18	-8.04392
키	-8.04915
▁대해	-8.05862
▁등을	-8.06245
▁나	-8.07157
▁바	-8.07316
▁각	-8.07471
안	-8.07662
들의	-8.07904
▁A	-8.0864
란	-8.08875
여	-8.09309
▁위치한	-8.09434
보다	-8.09508
단	-8.10672
르	-8.1068
프	-8.1076
>	-8.1081
▁상	-8.10877
▁시즌	-8.10935
학	-8.11065
▁말	-8.11066
▁30	-8.11347
▁산	-8.11431
▁영화	-8.1167
재	-8.1221
티	-8.12239
연	-8.12401
법	-8.1243
양	-8.12609
네	-8.13035
▁조선	-8.13139
▁동안	-8.13497
간	-8.1378
4	-8.13892
▁중국	-8.13904
▁호	-8.14245
▁무	-8.14367
디	-8.14667
▁또	-8.15146
▁자	-8.15679
▁2010	-8.15731
▁군	-8.16503
▁하고	-8.1693
부터	-8.17118
▁보	-8.17212
던	-8.17542
▁되어	-8.17659
▁이는	-8.17902
로서	-8.17908
▁반	-8.17992
▁동	-8.18089
방	-8.18816
▁미국의	-8.19244
▁하	-8.19715
▁B	-8.19882
이자	-8.20413
▁“	-8.20419
후	-8.20477
▁리	-8.20862
▁이를	-8.21008
▁우	-8.21229
▁2008	-8.21414
히	-8.21517
역	-8.22021
▁지역	-8.22154
▁특히	-8.22209
번	-8.223
〉	-8.22427
종	-8.22472
C	-8.22638
▁당	-8.23029
▁모	-8.23119
▁진	-8.23253
▁S	-8.23293
세기	-8.23521
▁같이	-8.23536
▁일부	-8.23831
권	-8.23939
▁김	-8.24168
피	-8.24392
년까지	-8.24905
초	-8.25366
▁번째	-8.25535
이고	-8.26006
▁된	-8.26098
▁19	-8.26172
▁현	-8.26438
교	-8.26709
체	-8.26792
요	-8.27228
▁경	-8.27377
▁리그	-8.27446
A	-8.27487
▁2007	-8.27555
▁<	-8.27631
로부터	-8.27784
▁K	-8.27836
▁노	-8.28109
▁주로	-8.28265
▁피	-8.28496
▁C	-8.28527
▁있고	-8.28583
▁2011	-8.28602
러	-8.2867
▁2009	-8.28671
▁볼	-8.28778
▁새로운	-8.28952
되었고	-8.28969
5	-8.2917
▁프랑스	-8.29393
▁2012	-8.2967
실	-8.29837
했으며	-8.29949
▁잘	-8.30213
S	-8.3049
청	-8.30671
▁명	-8.30689
급	-8.30926
월에	-8.30973
▁것	-8.31026
▁인해	-8.31144
왕	-8.31484
▁즉	-8.31676
거	-8.32019
민	-8.32122
하였으며	-8.32147
B	-8.32288
면서	-8.32327
▁초	-8.3249
▁받았다	-8.3295
▁단	-8.33123
▁있던	-8.33232
▁카	-8.33456
▁국가	-8.33545
집	-8.33744
반	-8.33903
▁2014	-8.34149
▁위	-8.34266
▁매우	-8.3434
▁아니라	-8.34402
▁재	-8.34459
▁파	-8.34494
▁서울	-8.35112
에도	-8.35588
▁남	-8.35935
승	-8.36259
▁국제	-8.36356
남	-8.36399
▁라	-8.36833
린	-8.37283
▁2013	-8.3731
▁M	-8.37648
▁코	-8.37666
그	-8.37667
▁가지고	-8.38209
▁영국	-8.38219
”	-8.38224
배	-8.38247
▁없다	-8.3852
될	-8.38732
병	-8.39029
▁이에	-8.39115
생	-8.39757
▁독일	-8.40056
더	-8.40499
운	-8.40526
두	-8.40709
▁있어	-8.4078
▁일본의	-8.41026
▁않았다	-8.41672
▁25	-8.41905
▁어	-8.42015
▁불	-8.42161
D	-8.42211
테	-8.42709
▁게임	-8.43062
▁2015	-8.43214
▁결국	-8.43267
▁없는	-8.4345
▁않고	-8.43825
6	-8.43858
▁2006	-8.44016
▁간	-8.45475
했던	-8.45546
각	-8.45626
발	-8.45711
점	-8.4584
▁삼	-8.45962
▁공	-8.46017
▁이어	-8.4624
▁많이	-8.46582
▁타	-8.46656
창	-8.47226
이라	-8.47362
림	-8.4741
류	-8.47534
▁21	-8.4792
질	-8.48216
▁영	-8.48461
▁포	-8.48557
▁2016	-8.48676
K	-8.48834
▁연구	-8.49574
▁왕	-8.49658
▁외	-8.49664
▁도시	-8.49706
▁스	-8.49843
년대	-8.50304
▁박	-8.50323
▁한편	-8.50344
일부터	-8.51458
")	-8.52382
▁주요	-8.52425
령	-8.52627
량	-8.52761
▁F	-8.52808
온	-8.52886
▁배	-8.52983
▁가운데	-8.53088
▁24	-8.53238
봉	-8.5335
물	-8.5348
터	-8.53643
▁유럽	-8.53675
▁연	-8.54098
▁로	-8.54189
하기도	-8.54222
등	-8.54244
내	-8.54253
명의	-8.5435
▁문	-8.54597
▁백	-8.54638
광	-8.54639
금	-8.5464
감	-8.54666
▁본	-8.54773
판	-8.553
▁다양한	-8.56091
▁기준	-8.56161
▁따라서	-8.56183
▁방송	-8.56444
되었으며	-8.56621
▁22	-8.56675
▁이상	-8.56681
▁올림픽	-8.56872
▁음악	-8.56921
▁들어	-8.56938
▁23	-8.57086
항	-8.57147
▁만	-8.57445
메	-8.57755
▁2017	-8.57833
T	-8.57858
▁로마	-8.58003
M	-8.58537
▁인	-8.58842
▁수도	-8.58887
목	-8.59044
츠	-8.59165
▁T	-8.59219
주의	-8.59305
▁대학	-8.59413
랑	-8.5952
▁번	-8.59813
속	-8.59948
▁방	-8.59956
t	-8.60088
▁이름을	-8.60203
▁전쟁	-8.60272
▁경기	-8.60296
론	-8.60304
▁2018	-8.60345
백	-8.60602
▁D	-8.60884
▁P	-8.60959
되지	-8.61037
음	-8.61061
▁2005	-8.61191
▁거의	-8.61284
▁러시아	-8.61499
▁R	-8.61882
▁G	-8.61988
태	-8.62304
▁청	-8.62647
브	-8.6266
암	-8.62687
▁선수	-8.6284
▁심	-8.62943
▁작은	-8.62954
▁높은	-8.63144
▁계속	-8.63161
▁2000	-8.63204
▁예	-8.63289
▁여	-8.6336
행	-8.63384
▁매	-8.63451
예	-8.6374
으로부터	-8.63776
순	-8.63893
하면	-8.64111
7	-8.64266
▁처음	-8.64273
▁프로	-8.64394
▁28	-8.64963
쿠	-8.65071
▁네	-8.65123
▁사회	-8.65154
▁따르면	-8.65179
직	-8.65392
▁영향을	-8.65412
설	-8.65519
였던	-8.65704
▁조직	-8.66181
▁2004	-8.66237
▁경제	-8.66358
복	-8.66541
▁이탈리아	-8.6656
하다	-8.66861
초등학교	-8.66868
▁26	-8.67016
▁27	-8.67079
▁인구는	-8.67156
저	-8.67197
P	-8.67229
y	-8.6761
F	-8.67668
▁여자	-8.67825
▁않은	-8.67854
위를	-8.67896
▁금	-8.67914
▁알려져	-8.68055
▁가지	-8.68237
▁말한다	-8.68345
에서도	-8.6835
▁아들	-8.68381
케	-8.68468
심	-8.6851
▁of	-8.6882
▁개	-8.68921
▁지방	-8.69198
▁날	-8.69221
▁난	-8.69342
▁고려	-8.69639
▁있는데	-8.69791
▁차	-8.69796
▁교육	-8.70022
처럼	-8.70283
번째	-8.70416
본	-8.70554
▁100	-8.70687
▁레	-8.70706
▁되는	-8.70717
▁뜻은	-8.70759
엔	-8.70902
살	-8.71002
하던	-8.71199
베	-8.7132
▁여성	-8.71376
들과	-8.71405
곡	-8.71498
버	-8.71504
8	-8.71805
희	-8.71863
으로서	-8.72095
▁사용	-8.72325
▁드라마	-8.7235
19	-8.72361
▁역시	-8.72405
▁서로	-8.72464
n	-8.7249
G	-8.72533
불	-8.7266
▁크게	-8.72686
▁발	-8.72833
하자	-8.72873
근	-8.73059
▁관한	-8.73271
▁E	-8.73313
▁중요한	-8.73601
▁개발	-8.73734
▁열린	-8.73938
▁않는다	-8.74067
▁하여	-8.74152
▁후에	-8.74506
▁황	-8.74701
지만	-8.74738
▁적	-8.75098
려	-8.75119
와의	-8.75358
▁송	-8.75516
했지만	-8.75773
억	-8.75783
▁임	-8.7602
▁종	-8.76035
덕	-8.76062
▁FC	-8.76202
절	-8.76577
▁그가	-8.76634
▁받아	-8.76695
달	-8.77046
▁29	-8.77171
투	-8.7731
▁열	-8.77421
▁직접	-8.7753
▁거쳐	-8.77647
▁않는	-8.77821
▁각각	-8.77879
▁속	-8.77905
약	-8.77961
일까지	-8.7807
▁화	-8.78137
▁치	-8.7845
통	-8.78917
▁몇	-8.78926
평	-8.78962
환	-8.79022
▁달	-8.79365
기를	-8.7941
철	-8.7943
해서	-8.79521
▁새	-8.79569
▁2002	-8.79664
▁사이에	-8.79689
▁최	-8.80252
하였으나	-8.80257
었다	-8.80313
V	-8.80438
층	-8.80768
씨	-8.80891
건	-8.80999
되면서	-8.81072
▁동시에	-8.81085
매	-8.81132
▁분	-8.81263
▁경기도	-8.81285
증	-8.81583
▁가진	-8.81623
▁군사	-8.81823
성을	-8.81832
▁시작했다	-8.81869
탄	-8.82004
임	-8.82344
해야	-8.82442
("	-8.82618
R	-8.8271
▁대전	-8.82816
金	-8.82826
▁대통령	-8.82897
▁아닌	-8.82959
▁어떤	-8.82982
▁H	-8.83159
족	-8.83321
▁W	-8.83508
▁윤	-8.83754
▁2003	-8.83771
▁베	-8.84277
▁달리	-8.8465
▁J	-8.84794
▁독립	-8.84865
준	-8.852
▁존	-8.85337
기도	-8.85354
▁천	-8.85521
▁마지막	-8.8555
으며	-8.85565
▁키	-8.85598
▁역할을	-8.86013
지는	-8.86085
e	-8.86236
▁판	-8.86668
10	-8.86701
▁활동	-8.86786
▁철도	-8.86904
▁처음으로	-8.86983
난	-8.87064
명이	-8.87114
▁최초의	-8.8729
▁의한	-8.87348
▁시대	-8.87402
▁기술	-8.87466
했으나	-8.8747
9	-8.87501
▁토	-8.87646
이었던	-8.87756
▁운영	-8.87952
▁생산	-8.88018
▁물	-8.88092
▁보통	-8.88106
E	-8.88131
력	-8.88161
▁결과	-8.88164
▁북	-8.88445
▁자유	-8.8855
열	-8.88635
▁중앙	-8.88776
大	-8.88783
▁최고	-8.88899
▁「	-8.8901
박	-8.89067
▁보고	-8.89088
▁홍	-8.89268
▁전투	-8.89356
너	-8.89373
▁저	-8.89512
山	-8.89845
▁실	-8.90044
▁팀	-8.90073
▁:	-8.90295
세의	-8.90602
말	-8.90791
N	-8.90988
▁공격	-8.91
▁루	-8.91077
작	-8.91141
길	-8.91347
▁대신	-8.91374
W	-8.91431
▁31	-8.91452
▁행정	-8.91533
▁시리즈	-8.91649
▁되고	-8.91698
L	-8.91757
▁위하여	-8.91772
▁있을	-8.91865
]	-8.91879
표	-8.91946
」	-8.91966
》(	-8.91993
됐다	-8.92071
추	-8.92084
▁온	-8.92139
▁음반	-8.92194
▁제작	-8.92238
처	-8.92387
▁1990	-8.92608
▁정치	-8.92652
▁경기에서	-8.92742
▁채	-8.92752
▁국민	-8.92927
거나	-8.93211
▁대회	-8.9361
▁용	-8.93768
H	-8.94211
▁기록	-8.94433
▁입	-8.94456
▁병	-8.94458
이기도	-8.94469
▁혹은	-8.94571
▁건설	-8.94655
▁하며	-8.95098
슈	-8.95229
▁교	-8.95315
색	-8.95346
▁기원전	-8.95409
변	-8.95675
▁변	-8.96007
▁중심으로	-8.96143
호로	-8.9622
▁지원	-8.96234
▁요	-8.96291
▁일반적으로	-8.96317
▁L	-8.96341
락	-8.96662
송	-8.96819
▁애	-8.96821
▁속하는	-8.97071
▁정도	-8.97144
▁V	-8.97322
시켰다	-8.97434
▁감독	-8.97441
충	-8.97668
는데	-8.97677
▁개의	-8.97842
▁야	-8.97857
커	-8.97957
▁이것은	-8.9796
▁이때	-8.98201
▁이미	-8.98295
a	-8.98377
상을	-8.98525
▁광	-8.98633
▁자연	-8.98683
)·	-8.98717
▁우승	-8.9872
▁될	-8.9873
▁국	-8.98802
▁2001	-8.99483
▁문화	-8.99483
▁있다고	-8.99732
함	-8.99875
李	-9.00171
▁관리	-9.00215
▁없이	-9.00218
▁컴퓨터	-9.00355
▁겸	-9.00425
▁받은	-9.00431
▁봉	-9.00543
▁앨범	-9.00844
▁석	-9.01031
▁법	-9.01067
▁만든	-9.01112
▁허	-9.01204
▁바로	-9.01457
▁관련	-9.01469
▁섬	-9.01514
▁현대	-9.01562
대학교	-9.01575
빈	-9.01658
대학	-9.0166
▁하나	-9.01886
▁디	-9.02076
▁공식	-9.02113
▁소속	-9.02249
▁받고	-9.02447
스트	-9.02472
i	-9.02633
▁배우이다	-9.02954
▁시작	-9.02979
▁50	-9.0321
자가	-9.03231
▁U	-9.03467
▁때문이다	-9.03478
언	-9.03614
▁기준으로	-9.0364
▁그리스	-9.03687
~	-9.03866
골	-9.03898
극	-9.04097
▁구성	-9.04214
합	-9.04301
▁되었고	-9.04312
▁아버지	-9.04463
시간	-9.04471
▁싱글	-9.04615
래	-9.04737
립	-9.04748
▁교황	-9.04828
▁순	-9.05149
▁그녀는	-9.05168
▁N	-9.05318
편	-9.05329
▁전체	-9.05433
있다	-9.0548
업	-9.05492
▁the	-9.05515
▁야구	-9.05532
▁진행	-9.0572
▁영화이다	-9.05773
링	-9.0579
▁정부	-9.05906
하는데	-9.05971
▁FIFA	-9.06377
▁태어났다	-9.0638
▁I	-9.06447
품	-9.06498
하거나	-9.06599
▁창	-9.06726
▁두고	-9.06826
▁일반	-9.06967
]]	-9.07043
▁지정되었다	-9.07203
리그	-9.0726
ing	-9.07337
▁해당	-9.07467
손	-9.07567
▁서울특별시	-9.07641
향	-9.07661
져	-9.07667
망	-9.0768
▁자신이	-9.07833
▁줄	-9.07895
▁권	-9.07959
출	-9.082
▁활동을	-9.08307
▁원래	-9.08317
▁하나이다	-9.08374
al	-9.08657
▁아이	-9.08716
▁1980	-9.08719
외	-9.08729
▁별	-9.08744
▁이름은	-9.08753
▁존재	-9.08838
▁대학교	-9.08884
범	-9.08886
▁감	-9.08915
규	-9.0896
▁결정	-9.08989
▁있어서	-9.0907
▁있지만	-9.09074
록	-9.09172
▁발매	-9.09178
▁이런	-9.09338
이란	-9.09389
▁메	-9.0942
▁남자	-9.09492
▁대부분의	-9.09546
들에게	-9.09591
er	-9.09598
▁손	-9.09709
읍	-9.09865
cm	-9.09963
▁1999	-9.09999
▁편	-9.10029
▁고대	-9.1005
o	-9.10397
▁스페인	-9.10476
▁그를	-9.10543
▁TV	-9.10625
▁전기	-9.10635
명을	-9.10659
▁지역에	-9.10865
▁1998	-9.10933
▁사상	-9.1112
별	-9.11134
격	-9.11242
▁드	-9.11243
훈	-9.11387
퍼	-9.11473
▁자기	-9.11542
악	-9.11547
숙	-9.11568
▁0	-9.11668
▁인도	-9.11699
▁초기	-9.11779
▁인구	-9.11875
▁하다	-9.11909
▁살	-9.12016
▁최초로	-9.12066
▁[[	-9.12496
▁이전	-9.12531
▁전자	-9.12671
▁대하여	-9.12741
▁선거	-9.12859
▁그룹	-9.12973
장을	-9.13042
중학교	-9.13159
▁기독교	-9.135
▁부산	-9.13598
!	-9.13611
▁사건	-9.13694
하지만	-9.13826
▁이상의	-9.13862
▁계획	-9.13866
담	-9.13881
▁건	-9.14045
▁잉글랜드	-9.14054
▁시간	-9.14177
▁점	-9.14267
▁관	-9.14376
▁배우	-9.14466
h	-9.14529
▁등으로	-9.14643
▁추가	-9.14701
20	-9.1472
▁목	-9.1486
▁태	-9.14876
▁등에	-9.14961
삼	-9.15207
▁보인다	-9.15325
▁있었던	-9.15363
북	-9.15415
렌	-9.15424
▁분류	-9.15479
▁전국	-9.15509
▁만들어	-9.15514
필	-9.15729
▁공화국	-9.15739
▁팔	-9.15768
▁계	-9.15904
▁발전	-9.15905
▁애니메이션	-9.16013
▁정보	-9.16427
▁걸쳐	-9.16524
▁이름으로	-9.16732
▁거	-9.16949
되며	-9.16971
▁생활	-9.17012
▁월드컵	-9.17151
▁대부분	-9.17166
▁없었다	-9.17176
런	-9.1721
▁반대	-9.17231
스는	-9.17329
d	-9.17676
▁최대	-9.17745
녀	-9.1784
▁데뷔	-9.17871
▁선수이다	-9.17987
▁민	-9.18062
▁어느	-9.18136
I	-9.18323
돌	-9.18446
▁1997	-9.18621
▁2019	-9.1887
▁도쿄	-9.18906
함으로써	-9.18953
in	-9.19055
▁이유로	-9.19117
턴	-9.19248
l	-9.19565
▁이용	-9.19713
일에는	-9.19715
결	-9.19795
▁기타	-9.20022
칸	-9.2006
선의	-9.20064
▁연방	-9.20113
스타	-9.20183
축	-9.20293
▁곡	-9.203
▁출신	-9.20355
▁있게	-9.20436
▁생각	-9.20469
▁·	-9.20608
▁1995	-9.20656
▁좋은	-9.20717
O	-9.20761
▁가리킨다	-9.20771
▁발생	-9.20786
▁변경	-9.20946
풍	-9.21036
▁이동	-9.21047
▁면적은	-9.21107
년간	-9.21173
▁공립	-9.21209
▁회	-9.21304
입	-9.21568
▁1996	-9.21588
누	-9.21605
▁대표	-9.21626
▁나라	-9.21774
▁시스템	-9.21873
▁사람이	-9.22002
▁40	-9.22063
세는	-9.2216
▁학교	-9.222
▁발표	-9.22209
b	-9.22306
채	-9.22308
▁음	-9.22312
페	-9.2244
_1	-9.22493
▁패	-9.22506
▁승강장	-9.2252
▁기간	-9.22527
권을	-9.22697
▁네덜란드	-9.2273
en	-9.22788
▁예를	-9.22843
했는데	-9.22925
▁폴란드	-9.23019
▁조사	-9.23095
▁표현	-9.2313
▁쿠	-9.23201
▁추	-9.23254
ed	-9.23326
▁형	-9.23374
▁곧	-9.23399
▁황제	-9.23487
▁공동	-9.23526
▁어머니	-9.23529
되기	-9.23592
▁사이	-9.23812
리아	-9.24002
애	-9.24033
▁더욱	-9.24063
▁노래	-9.2413
탈	-9.24327
▁체	-9.24351
문화	-9.24358
▁민족	-9.24432
mm	-9.24442
▁아시아	-9.24504
▁육군	-9.24552
▁식	-9.24572
팀	-9.24589
▁들	-9.2463
총	-9.24651
▁이들은	-9.24691
▁그들의	-9.24737
슨	-9.2487
세가	-9.24891
▁사용하는	-9.24951
▁생	-9.25007
▁산업	-9.25084
고등학교	-9.25092
이지만	-9.25156
독	-9.25157
▁말했다	-9.25264
▁집	-9.25335
례	-9.25539
▁기업	-9.25581
▁1994	-9.25708
▁페	-9.25847
p	-9.25947
있는	-9.26373
▁이와	-9.26383
▁친	-9.26386
▁이야기	-9.26443
▁운동	-9.26473
▁길	-9.26476
▁맡았다	-9.26493
시켜	-9.26612
▁이들	-9.26638
▁현재는	-9.26682
시키는	-9.26815
k	-9.2713
▁것이라고	-9.27297
▁투	-9.27358
▁철	-9.27655
▁1970	-9.27722
▁가수	-9.27774
▁1992	-9.27891
▁하나의	-9.28008
▁하나로	-9.28048
▁연결	-9.28094
▁향	-9.2811
▁통	-9.28318
갈	-9.28322
0	-9.28409
익	-9.28465
머	-9.28498
졌다	-9.28546
▁모습을	-9.28582
패	-9.28597
헌	-9.28637
▁밝혔다	-9.28638
▁유지	-9.28758
▁지역의	-9.28764
촌	-9.28838
18	-9.28844
찬	-9.28867
▁참	-9.28903
▁행	-9.28961
g	-9.28996
윤	-9.29081
▁불구하고	-9.29088
성이	-9.29127
▁설립	-9.29231
▁하지	-9.29289
▁알려진	-9.29389
▁과학	-9.29441
▁사람	-9.29464
The	-9.2947
11	-9.29498
지를	-9.29641
막	-9.298
옥	-9.29915
▁작품	-9.29934
▁확장	-9.2996
위원회	-9.30063
▁시절	-9.3008
▁못했다	-9.3018
▁많다	-9.30276
들에	-9.30425
황	-9.30454
술	-9.30534
군의	-9.30723
▁귀	-9.30778
▁공연	-9.30823
▁서비스	-9.3086
▁전에	-9.30994
▁문제	-9.31168
▁전문	-9.31246
▁프로그램	-9.31351
12	-9.31375
나무	-9.31464
▁널리	-9.31488
대로	-9.31641
▁종교	-9.31665
▁우주	-9.31755
▁영국의	-9.31942
▁국내	-9.31957
▁선발	-9.31969
▁빈	-9.31986
文	-9.32097
월부터	-9.32254
▁텔레비전	-9.32374
▁제국	-9.32378
30	-9.32384
▁이듬해	-9.32516
▁않다	-9.32531
▁비해	-9.32551
▁돌	-9.3256
▁사실	-9.32566
▁그들은	-9.32578
▁것에	-9.32584
▁평균	-9.32608
▁등과	-9.32657
샤	-9.32767
▁선택	-9.32779
J	-9.32817
▁위에	-9.32866
▁아래	-9.33062
새	-9.33272
▁긴	-9.33298
울	-9.3331
월에는	-9.3345
▁스타	-9.33463
료	-9.33524
리에	-9.33538
▁1991	-9.33564
▁포함한	-9.33623
▁티	-9.33771
▁연합	-9.3384
▁명의	-9.33843
▁도로	-9.33894
▁준	-9.33953
▁존재한다	-9.33954
홍	-9.33959
▁관계	-9.33997
▁연속	-9.34065
▁발견	-9.34073
▁쇼	-9.34137
▁갖고	-9.3419
마다	-9.34221
▁포함	-9.34248
자를	-9.34303
▁사이의	-9.34321
궁	-9.34387
us	-9.34515
▁km	-9.34537
▁지구	-9.34553
f	-9.34642
▁1993	-9.34716
▁자주	-9.34731
▁소설	-9.34737
때	-9.3486
하도록	-9.35104
▁완전히	-9.35184
▁비롯한	-9.35185
▁주의	-9.35288
▁목적으로	-9.35429
경기	-9.35456
▁평	-9.35481
▁현재의	-9.35636
▁성공	-9.35732
▁표준	-9.35751
▁뉴욕	-9.35842
▁클럽	-9.3585
▁딸	-9.35862
▁1960	-9.35904
u	-9.35935
개월	-9.35985
▁개인	-9.36019
▁1988	-9.3612
쇼	-9.36204
▁남부	-9.36214
▁사업	-9.3622
▁결혼	-9.36284
▁슈	-9.36316
▁통합	-9.36445
▁X	-9.36448
▁인간	-9.36589
▁설치	-9.36605
▁면	-9.36722
▁못	-9.36734
王	-9.36824
▁그대로	-9.36855
▁베트남	-9.36864
▁인터넷	-9.37058
▁유명한	-9.37262
먼	-9.37464
X	-9.37465
▁증가	-9.37521
c	-9.37615
15	-9.37684
▁정규	-9.3798
맨	-9.37984
▁수상	-9.38161
▁판매	-9.38562
▁주도	-9.38591
▁여기서	-9.3865
▁보호	-9.38662
날	-9.3877
▁정도로	-9.39216
▁하계	-9.39264
▁과거	-9.39267
도록	-9.39309
▁캐나다	-9.39471
▁중심	-9.39495
▁정의	-9.39642
▁막	-9.39643
▁독일의	-9.39645
▁출전	-9.39696
▁때까지	-9.39708
▁과정에서	-9.39713
좌	-9.39844
했을	-9.39981
▁우승을	-9.40026
다가	-9.40529
▁평가	-9.40535
학교	-9.40622
▁남아	-9.40626
▁있도록	-9.40671
인데	-9.40673
견	-9.40793
자로	-9.40962
▁프랑스의	-9.41008
볼	-9.41178
▁기본	-9.4121
th	-9.41271
▁세포	-9.41348
▁UEFA	-9.41354
▁보내	-9.41403
▁역사	-9.41406
▁부분	-9.41435
▁차량	-9.41514
▁의하여	-9.41522
▁사람들이	-9.4155
▁암	-9.4157
▁1989	-9.41573
▁있기	-9.41728
되었으나	-9.4173
▁해군	-9.41742
▁선수로	-9.41795
▁스포츠	-9.41808
▁있으나	-9.41823
▁먼저	-9.41942
▁밀	-9.41997
방송	-9.42028
회의	-9.42033
▁골	-9.42038
80	-9.42096
기는	-9.42309
섬	-9.42332
▁도입	-9.42338
▁영어	-9.4234
▁옛	-9.42355
▁중에	-9.42501
▁환경	-9.42533
▁게	-9.42599
야마	-9.42746
國	-9.42871
16	-9.42932
▁죽	-9.42941
▁O	-9.42981
Y	-9.43031
;	-9.4305
▁분석	-9.43208
▁지배	-9.43227
▁누	-9.43448
▁통일	-9.43502
▁오스트리아	-9.43533
쓰	-9.43547
▁것과	-9.43603
▁그녀의	-9.43697
▁공개	-9.43724
▁상대	-9.43753
▁갈	-9.43771
▁히	-9.43789
▁강화	-9.43847
▁것이었다	-9.43876
▁국가대표팀	-9.43877
▁대구	-9.4393
▁KBS	-9.43996
귀	-9.44024
위에	-9.4403
▁사망	-9.44042
▁선수권	-9.44056
▁최종	-9.44067
60	-9.44091
▁맥	-9.44098
교육	-9.44145
U	-9.44192
▁불리는	-9.4426
사를	-9.44271
자의	-9.44274
▁형성	-9.44408
▁비슷한	-9.4456
▁가능하다	-9.44603
le	-9.4482
17	-9.44823
▁지냈다	-9.44848
릴	-9.44871
▁법률	-9.45
▁걸	-9.45076
▁항공	-9.45138
▁문학	-9.45323
▁벌	-9.45324
▁악	-9.45382
▁환	-9.45406
▁경우가	-9.4542
on	-9.45424
▁밴드	-9.45506
▁교수	-9.45554
었고	-9.45639
기가	-9.45778
▁함	-9.45786
김	-9.45839
▁시도	-9.45938
▁칼	-9.45975
or	-9.46021
▁혁명	-9.46031
▁사용한다	-9.46041
▁헌법	-9.4613
하였는데	-9.46248
▁아프리카	-9.46275
▁초대	-9.46382
▁자동차	-9.46482
▁마을	-9.46535
밀	-9.4659
워	-9.46601
▁기능	-9.46627
▁실제	-9.46633
▁동부	-9.46754
▁설	-9.46837
▁진출	-9.46883
룡	-9.46932
▁집단	-9.47013
▁변화	-9.472
▁이름	-9.47353
▁북부	-9.47401
▁부족	-9.47422
13	-9.4754
)'	-9.47614
▁지명	-9.47671
▁처리	-9.47702
름	-9.47779
완	-9.47824
▁버	-9.47824
》()	-9.47948
▁상대로	-9.48023
동에	-9.4803
센	-9.4804
▁수많은	-9.48115
▁의하면	-9.48155
▁높이	-9.48176
▁국립	-9.48271
▁해석	-9.48287
스의	-9.48328
▁동물	-9.48338
▁라디오	-9.48477
▁계약	-9.48502
군은	-9.48577
▁남성	-9.48617
▁제국의	-9.48701
▁구조	-9.48713
▁끝에	-9.48718
흥	-9.48791
▁의미한다	-9.48882
州	-9.48893
▁이름이	-9.48923
▁곳에	-9.49016
▁200	-9.49112
▁출연	-9.49225
스터	-9.49316
▁스스로	-9.49463
▁형태로	-9.49498
사가	-9.49653
▁샤	-9.49724
친	-9.49742
▁1945	-9.49826
▁위해서	-9.499
▁대표적인	-9.49921
▁풍	-9.49984
▁책	-9.50019
▁구성되어	-9.50075
▁건물	-9.50195
40	-9.50198
▁사이에서	-9.50283
▁운행	-9.50395
든	-9.50613
▁추진	-9.50676
▁특정	-9.50697
is	-9.50841
▁주장	-9.50847
자는	-9.50958
만이	-9.51001
▁절	-9.51051
▁수행	-9.51135
▁표	-9.51137
▁있지	-9.5118
▁공작	-9.51315
▁오스트레일리아	-9.51332
▁지역에서	-9.51357
▁관측	-9.51387
▁서부	-9.51473
염	-9.51627
▁푸	-9.51663
▁부른다	-9.51719
[	-9.51827
50	-9.5193
취	-9.51989
알	-9.51997
25	-9.52384
▁이렇게	-9.52457
▁시기	-9.52465
▁1986	-9.52522
-1	-9.52586
TV	-9.52606
▁m	-9.52623
▁1987	-9.52646
三	-9.52667
▁마찬가지로	-9.52747
▁시작하였다	-9.52764
▁연기	-9.52863
▁나머지	-9.52962
道	-9.52981
▁기록했다	-9.53056
▁경상북도	-9.53171
▁예술	-9.53185
▁육	-9.53274
▁몸	-9.53337
▁1950	-9.53347
▁만에	-9.53451
▁언어	-9.53474
톤	-9.53511
▁설계	-9.53589
▁질	-9.53636
南	-9.53744
(18	-9.53853
▁옥	-9.53868
가지	-9.53889
▁공간	-9.53912
하라	-9.53929
ar	-9.54079
▁와	-9.54137
▁건축	-9.54163
▁승리	-9.54198
▁아르	-9.54218
호선	-9.54276
▁경상남도	-9.54479
▁시에	-9.54539
▁모델	-9.54545
흐	-9.54654
허	-9.54685
▁버스	-9.54721
▁보다	-9.54749
▁행성	-9.54761
택	-9.54937
▁쓴	-9.54943
명이다	-9.54944
▁후보	-9.54959
▁완	-9.54968
14	-9.54971
▁파괴	-9.55009
▁공항	-9.55103
▁프리	-9.55181
▁주변	-9.55247
▁헤	-9.55298
▁『	-9.55313
▁에너지	-9.55342
▁과	-9.55388
▁있다는	-9.55417
▁근	-9.55494
▁테	-9.55561
▁전라남도	-9.55656
▁사용된다	-9.55697
▁조선민주주의인민공화국	-9.55726
▁밤	-9.55731
▁인천	-9.55732
▁성장	-9.55735
▁부인	-9.55748
▁지난	-9.5579
련	-9.55846
▁파리	-9.55935
安	-9.55962
▁정리	-9.55988
빌	-9.56066
▁미국에서	-9.56074
▁쓰	-9.56097
▁뿐	-9.56104
▁인식	-9.56132
▁커	-9.56141
▁몇몇	-9.56222
▁노선	-9.56241
▁준비	-9.56285
▁요리	-9.56374
▁필	-9.5644
른	-9.56445
▁태양	-9.56529
▁대해서는	-9.56536
▁칸	-9.56538
▁사용할	-9.56599
▁복	-9.56615
▁그린	-9.56619
▁1984	-9.56659
▁이루어져	-9.56672
스키	-9.56672
되기도	-9.56677
시에	-9.5669
▁통치	-9.56722
▁도시로	-9.56851
br	-9.56861
▁다만	-9.56927
▁올	-9.56938
▁가정	-9.57
▁데이터	-9.57015
▁만화	-9.57102
▁소프트웨어	-9.57106
▁기관	-9.57134
만을	-9.57174
東	-9.57207
▁있었고	-9.57253
▁실험	-9.57259
▁식민지	-9.57455
子	-9.57461
▁덕	-9.57491
▁불교	-9.57492
▁못하고	-9.57586
▁조각	-9.5762
▁관련된	-9.57625
▁레이	-9.57647
城	-9.57689
▁때는	-9.57809
했다고	-9.57963
벌	-9.57978
▁색	-9.58012
▁중에서	-9.58032
▁사고	-9.58101
▁일을	-9.5811
▁위치하고	-9.58325
▁등장	-9.58449
▁떨어진	-9.58518
▁요구	-9.58738
▁폐	-9.5877
▁따른	-9.58862
▁열차	-9.5888
▁목록	-9.5891
▁니	-9.58964
▁배치	-9.59017
▁소련	-9.59037
하려	-9.5905
▁지지	-9.59082
묘	-9.59088
▁지하철	-9.59134
an	-9.59257
책	-9.59384
하기로	-9.59409
▁정당	-9.59459
▁연주	-9.59465
▁1985	-9.59488
▁멕시코	-9.59492
람	-9.59495
블	-9.595
▁길이	-9.59618
기에	-9.59727
▁편성	-9.59734
▁전통	-9.59832
▁문자	-9.5986
▁제품	-9.59969
▁식물	-9.59988
▁표기	-9.60011
춘	-9.60093
▁우리	-9.60144
ro	-9.60174
시키고	-9.60259
▁참여	-9.60362
▁극	-9.60375
▁통과	-9.60423
협회	-9.60485
re	-9.60486
▁각종	-9.6051
▁만들	-9.6051
▁나가	-9.60552
▁것도	-9.60577
z	-9.60585
▁발사	-9.60634
▁못한	-9.60639
▁광주	-9.6064
▁사진	-9.60744
▁오후	-9.60828
▁인정	-9.61214
▁디자인	-9.6125
력을	-9.61304
▁프로젝트	-9.61366
ur	-9.61533
▁60	-9.61571
▁일제	-9.61587
▁적이	-9.61768
▁조정	-9.61821
▁폴	-9.61852
▁적용	-9.61939
x	-9.61951
▁눈	-9.61954
el	-9.61994
▁나무	-9.62024
▁접	-9.62062
r	-9.62068
센터	-9.6208
70	-9.62094
되자	-9.62132
▁않아	-9.6216
▁합	-9.6218
▁확대	-9.62326
▁가능한	-9.62336
하다가	-9.62426
氏	-9.62455
▁유일한	-9.62485
▁독	-9.62499
스크	-9.62535
군을	-9.62547
▁확인	-9.62569
▁왔다	-9.62598
▁구단	-9.62637
▁학	-9.62707
▁내부	-9.62737
▁중화인민공화국	-9.62878
▁감소	-9.62918
▁제한	-9.62957
▁더불어	-9.63008
▁사랑	-9.6301
대를	-9.63073
▁브라질	-9.63214
▁제도	-9.63222
▁이용하여	-9.63354
▁강한	-9.63404
▁핵	-9.63481
▁지정	-9.63663
▁정책	-9.63682
it	-9.63692
▁경우에는	-9.63736
팔	-9.63748
▁부여	-9.63751
농	-9.63762
▁번역	-9.63781
▁학생	-9.63885
▁작가	-9.639
기로	-9.63952
▁집합	-9.64209
▁개최	-9.64232
혜	-9.64267
』	-9.64331
▁비디오	-9.64353
▁제조	-9.6436
es	-9.6437
▁대상	-9.64492
기관	-9.64496
▁상태	-9.6451
▁디지털	-9.64514
▁제공	-9.64657
▁문제가	-9.64755
자리	-9.64776
ad	-9.6481
릉	-9.64826
▁아니다	-9.64845
▁개혁	-9.64903
▁신라	-9.64969
팅	-9.64985
▁행사	-9.65024
명은	-9.65039
▁가까운	-9.65057
▁분리	-9.65138
▁불린다	-9.65156
▁한국의	-9.65207
자와	-9.65229
90	-9.65262
▁평화	-9.653
▁엘	-9.6531
▁경기를	-9.6536
라고도	-9.65393
▁and	-9.65394
▁졸업	-9.65419
션	-9.65446
▁교회	-9.65453
명으로	-9.65484
▁교통	-9.65556
▁필요한	-9.65596
▁팀의	-9.65623
전에서	-9.65727
w	-9.65876
▁록	-9.65891
》,	-9.65926
▁1982	-9.65958
▁런던	-9.65984
▁임명	-9.66018
돈	-9.66021
▁마리	-9.66123
▁폰	-9.66149
세를	-9.66266
人	-9.66287
▁충청남도	-9.66304
한다는	-9.66318
▁시행	-9.66329
24	-9.66347
▁낮은	-9.66359
▁지도	-9.66369
▁홈	-9.66376
▁만들었다	-9.66437
▁하이	-9.66444
▁특별	-9.66495
칠	-9.66527
▁국회의원	-9.66616
?	-9.66776
▁결합	-9.66781
▁요시	-9.66784
운동	-9.66789
▁항	-9.66845
습	-9.66875
▁문제를	-9.66955
▁방어	-9.66963
▁망	-9.66981
▁의원	-9.66988
▁정식	-9.66992
天	-9.67024
▁구조를	-9.67093
장이	-9.67109
▁조성	-9.67197
▁돈	-9.67209
▁어린	-9.67269
▁개통	-9.67303
▁국경	-9.67411
▁함수	-9.67412
▁남쪽	-9.67535
움	-9.67539
▁정부는	-9.67551
리는	-9.67578
참	-9.67582
▁떠나	-9.67622
▁관계를	-9.67643
▁안에	-9.67724
▁1983	-9.67769
中	-9.67897
▁만들어진	-9.68176
法	-9.68203
곤	-9.68261
▁경영	-9.68276
효	-9.68301
▁삼성	-9.68318
▁전환	-9.68356
장으로	-9.68359
▁표시	-9.68428
▁아직	-9.68476
▁설정	-9.68493
▁앞	-9.68533
▁일어난	-9.68599
▁말을	-9.68621
ia	-9.68634
▁활약	-9.68886
▁의사	-9.69027
▁바탕으로	-9.69082
▁강원도	-9.69106
▁점령	-9.69145
검	-9.69153
관리	-9.69153
▁전투에서	-9.69155
▁스웨덴	-9.69201
▁실제로	-9.69227
▁캐릭터	-9.69228
▁촬영	-9.69234
▁정치적	-9.69299
▁만약	-9.69389
▁신문	-9.69416
▁뒤에	-9.69474
▁비판	-9.69476
레스	-9.69529
균	-9.69568
▁회사	-9.6965
침	-9.69716
간의	-9.69749
▁둘	-9.69838
▁기존	-9.69843
함을	-9.69845
월까지	-9.69864
▁되었으며	-9.6989
▁머리	-9.69982
▁승	-9.70038
▁작업	-9.701
혼	-9.70107
▁북한	-9.70138
▁MBC	-9.70139
▁터키	-9.70176
▁고등학교	-9.70217
寺	-9.70236
씩	-9.7025
▁올랐다	-9.70324
긴	-9.70358
▁사실을	-9.70368
▁출신의	-9.70391
였으며	-9.70517
▁기후	-9.70568
▁만나	-9.70572
푸	-9.70623
▁경쟁	-9.70703
et	-9.70717
▁주었다	-9.70787
▁작전	-9.7079
냐	-9.70875
▁계산	-9.70876
▁반면	-9.70921
▁The	-9.70927
宗	-9.70933
▁그해	-9.70944
▁새로	-9.71021
▁지역을	-9.71073
▁충돌	-9.71128
군이	-9.71143
▁멤버	-9.71153
조선	-9.71236
▁/	-9.71259
점을	-9.7129
았다	-9.71346
▁터	-9.71392
▁뿐만	-9.71408
▁교체	-9.7142
▁그림	-9.71479
▁기계	-9.71553
▁위치	-9.71571
▁기존의	-9.71588
▁후반	-9.71618
▁지하	-9.71655
▁본래	-9.71667
▁판단	-9.71682
▁지적	-9.71687
임을	-9.71766
위로	-9.71774
▁의미	-9.71855
정부	-9.7189
27	-9.71932
▁해외	-9.71941
▁연장	-9.71953
▁위치해	-9.71955
▁발달	-9.7196
▁제외한	-9.71969
▁천황	-9.71972
▁위의	-9.71981
▁설명	-9.71992
▁가리키는	-9.72086
▁중간	-9.72091
48	-9.7225
일본	-9.72253
리스	-9.72297
▁간의	-9.72309
골을	-9.72313
▁오브	-9.72352
▁기록을	-9.724
▁땅	-9.72404
▁잡	-9.72504
▁직	-9.7257
▁아일랜드	-9.72596
▁이적	-9.72695
▁풀	-9.72701
▁사람은	-9.72704
▁지휘	-9.72726
▁아니	-9.72787
▁나중에	-9.72787
▁수정	-9.72828
▁들어가	-9.72837
▁[	-9.72839
으나	-9.72843
▁반란	-9.72851
▁일이	-9.72968
▁대회에서	-9.72995
플	-9.73022
▁행동	-9.7316
시킨	-9.73193
쉬	-9.73215
26	-9.73221
▁물론	-9.73228
▁최고의	-9.73368
▁철도역	-9.73404
상의	-9.73549
▁사용되는	-9.73599
▁소개	-9.73644
▁조지	-9.7369
▁감독의	-9.73771
쳐	-9.73773
▁항상	-9.73872
영화	-9.73873
갑	-9.73903
▁범	-9.74039
이라고도	-9.74124
▁실행	-9.7415
▁1979	-9.74259
▁제임스	-9.74273
액	-9.74274
거리	-9.74315
니아	-9.74351
하려는	-9.74492
▁월드	-9.74545
▁개선	-9.74564
▁1981	-9.74635
▁문서	-9.74671
▁동생	-9.74771
년대에	-9.74822
튼	-9.74864
▁타이	-9.74872
▁탈	-9.75089
▁하기	-9.75113
▁통하여	-9.75117
▁참가	-9.75125
▁기능을	-9.75134
사의	-9.75199
▁있었지만	-9.75248
▁뉴	-9.75305
▁일종이다	-9.75313
산업	-9.75437
줄	-9.75441
▁마리아	-9.7546
▁처	-9.75473
21	-9.75477
▁만드는	-9.75504
▁인한	-9.7551
▁경찰	-9.75511
사업	-9.75529
▁일반적인	-9.75625
▁웹	-9.75696
▁공급	-9.75697
▁종료	-9.75779
▁1972	-9.75934
▁보도	-9.75942
▁외부	-9.75946
▁생활을	-9.76018
▁엔	-9.76058
▁등에서	-9.7606
▁작	-9.76066
▁궤도	-9.7608
압	-9.76136
되었는데	-9.76169
▁녹음	-9.76228
제를	-9.76265
들로	-9.76298
틀	-9.7645
▁de	-9.76493
▁사람을	-9.76576
였고	-9.76578
었으며	-9.76622
▁뉴스	-9.76713
혈	-9.76714
겐	-9.76749
앙	-9.76838
스와	-9.76869
▁스위스	-9.76873
▁작곡	-9.76897
▁자리	-9.76971
▁훈련	-9.77017
▁시민	-9.77019
▁의해서	-9.77023
▁선정	-9.77023
▁급	-9.77043
▁파일	-9.77106
▁시장	-9.77169
▁말이다	-9.77203
화를	-9.77246
正	-9.77261
▁밖에	-9.77278
▁보면	-9.77321
▁부대	-9.77339
척	-9.77415
틴	-9.77452
▁인수	-9.77461
▁제작된	-9.77489
▁능	-9.77495
▁여전히	-9.77577
28	-9.77679
존	-9.7772
▁사용하여	-9.77724
▁시험	-9.77743
▁그래서	-9.77756
▁전개	-9.77764
▁대륙	-9.77799
▁완성	-9.77836
▁본관은	-9.77844
대의	-9.77852
▁쉽게	-9.77877
▁붕괴	-9.77913
▁하자	-9.7796
▁장치	-9.7797
학년	-9.78026
id	-9.78037
▁금지	-9.78056
으로써	-9.78091
▁1973	-9.78131
▁중국의	-9.78186
29	-9.78242
▁투수	-9.7829
▁승격	-9.78292
올	-9.783
▁잡지	-9.78306
▁핀란드	-9.7833
▁동쪽	-9.7833
▁반응	-9.78354
▁전달	-9.78395
▁경험	-9.7845
▁시작되었다	-9.78455
▁갖춘	-9.78509
▁내에서	-9.78532
▁방영	-9.78731
▁동계	-9.78738
지역	-9.78753
▁잔	-9.78782
▁나온	-9.78835
▁시기에	-9.78859
▁언론	-9.78889
▁주는	-9.78922
▁무장	-9.78965
▁단체	-9.7899
몬	-9.78996
▁인물	-9.79006
로써	-9.7901
▁노력	-9.79047
돼	-9.79102
탑	-9.79178
세기에	-9.79284
▁낙	-9.79298
▁설립된	-9.79348
▁종합	-9.79374
▁선언	-9.79448
수가	-9.79468
▁시대의	-9.79515
착	-9.79576
▁둔	-9.79591
▁경우도	-9.79597
▁태어난	-9.79629
수를	-9.79639
▁대체	-9.79683
▁정부의	-9.79696
▁협력	-9.79703
un	-9.79722
▁전차	-9.79786
▁내려	-9.79813
응	-9.79827
▁매년	-9.79834
단체	-9.7985
07	-9.79966
스가	-9.8008
▁32	-9.80092
▁폭	-9.80099
▁검	-9.801
▁가는	-9.80104
▁떨어져	-9.80187
▁외에도	-9.80207
▁승리를	-9.80216
▁취	-9.80295
▁접근	-9.80411
▁사용한	-9.80425
▁오사카	-9.80516
▁울	-9.80534
23	-9.80545
측	-9.80619
▁가톨릭	-9.80627
川	-9.80683
▁자리를	-9.80694
▁무기	-9.80714
엽	-9.80741
▁묘	-9.80751
▁헝가리	-9.80773
元	-9.80779
▁뒤를	-9.80813
▁센터	-9.80858
▁사실상	-9.80919
▁수립	-9.80983
지고	-9.81056
▁대해서	-9.81126
▁기사	-9.81167
▁중단	-9.81181
▁강력한	-9.8122
▁조약	-9.81231
▁이해	-9.81264
▁실시	-9.81316
덴	-9.81376
▁힘	-9.81382
버스	-9.81421
▁계약을	-9.81469
사회	-9.81508
▁수학	-9.81538
▁형제	-9.81544
▁본선	-9.81553
▁주장했다	-9.81565
▁관심을	-9.81615
교회	-9.81617
기술	-9.81724
▁유리	-9.81744
▁시설	-9.81771
▁항성	-9.8179
as	-9.81852
▁점차	-9.8188
▁필리핀	-9.81886
▁침공	-9.81917
平	-9.81937
닝	-9.81937
▁찾아	-9.81959
육	-9.81968
▁출시	-9.81971
▁사회주의	-9.82002
▁글	-9.82026
▁발행	-9.82029
▁보존	-9.82142
▁in	-9.82143
걸	-9.8217
했기	-9.82219
탁	-9.82236
▁쓰인다	-9.82246
▁속에서	-9.82384
님	-9.82384
클	-9.82449
장은	-9.82489
▁필요	-9.82521
▁옮겨	-9.82535
▁뜻이	-9.82538
▁이루어진	-9.82608
▁플레이	-9.82632
▁최근	-9.82671
▁음력	-9.82701
▁저항	-9.82743
하려고	-9.8275
▁은퇴	-9.8277
▁공격을	-9.82962
컵	-9.82964
公	-9.82981
되었지만	-9.83028
경제	-9.83123
▁대형	-9.83138
▁500	-9.83216
▁양식	-9.83268
▁속에	-9.83322
▁1974	-9.83327
▁허용	-9.83364
▁해방	-9.83429
▁대립	-9.8343
선을	-9.83469
▁실패	-9.83489
▁설치되어	-9.83501
회사	-9.83711
▁이끄는	-9.83786
▁비행	-9.83795
▁엔진	-9.8386
▁농	-9.83863
십	-9.83877
▁초등학교이다	-9.83906
▁나서	-9.83921
▁신경	-9.83992
▁대응	-9.84066
▁치료	-9.84128
▁끝	-9.84145
▁농업	-9.84151
▁유명	-9.84266
▁사람들은	-9.84283
▁받는	-9.84435
事	-9.84454
몽	-9.84517
젠	-9.84524
▁태평양	-9.84587
차원	-9.84602
▁계승	-9.84653
▁위치한다	-9.84661
▁이집트	-9.84698
▁정보를	-9.84718
▁출판	-9.84719
벽	-9.84721
▁임시	-9.84759
진다	-9.84772
폭	-9.84803
▁다섯	-9.84841
▁친구	-9.84847
Z	-9.84857
▁1976	-9.84906
▁작용	-9.84942
▁증	-9.8497
▁임명되었다	-9.84987
)》	-9.84991
▁구역	-9.84991
▁너무	-9.84993
사로	-9.8508
베르	-9.85083
▁측정	-9.85097
▁유로	-9.8511
▁개봉한	-9.85146
▁인기를	-9.85172
딩	-9.85183
랜드	-9.852
▁화학	-9.85235
▁a	-9.85237
▁버전	-9.85367
▁비교적	-9.85377
▁형태	-9.85406
▁류	-9.85412
▁지도자	-9.85618
▁폭발	-9.85905
▁세웠다	-9.85934
▁병력	-9.85947
長	-9.85952
▁구분	-9.85972
▁1920	-9.86011
▁1978	-9.86021
협	-9.86053
▁방식으로	-9.86136
)"	-9.86152
▁기자	-9.86172
▁세운	-9.86206
▁좌	-9.86219
▁이전에	-9.86306
▁시의	-9.86326
▁뛰어난	-9.86381
▁때에는	-9.86478
▁인민	-9.86521
▁잠시	-9.86527
엘	-9.86556
▁형식	-9.86643
-2	-9.86697
01	-9.86702
▁발표했다	-9.8673
▁규정	-9.86787
▁선의	-9.86816
▁발견된다	-9.86827
▁죽은	-9.86897
▁종종	-9.86934
▁다이	-9.86942
법을	-9.86947
▁네트워크	-9.86987
▁콜	-9.86997
▁윌리엄	-9.87079
▁재직	-9.8716
▁여행	-9.8721
▁시대에	-9.87335
▁이스라엘	-9.87375
▁물질	-9.87405
▁s	-9.87484
▁노동	-9.87583
▁공군	-9.87614
▁여름	-9.87639
▁민주당	-9.87664
▁케	-9.87675
▁윈도우	-9.87718
▁부문	-9.87777
▁거주	-9.87822
▁직후	-9.87868
▁방문	-9.8789
▁기대	-9.87896
▁나오는	-9.87922
▁이것이	-9.87928
▁1971	-9.87939
칭	-9.87948
▁얼마	-9.87953
▁하루	-9.87992
um	-9.88009
▁수입	-9.88017
▁활용	-9.88039
▁포르투갈	-9.88045
▁폐지	-9.88052
▁빌	-9.88058
▁해체	-9.88069
▁태어나	-9.88088
▁앤	-9.8815
▁1975	-9.88176
▁1930	-9.88183
▁1968	-9.88192
지로	-9.88221
▁알고	-9.88223
▁귀족	-9.88246
▁자신을	-9.8827
▁연맹	-9.88299
징	-9.88364
▁회복	-9.8842
▁1963	-9.88488
▁원정	-9.88489
글	-9.88497
▁영상	-9.88547
▁크	-9.88572
22	-9.88576
▁아르헨티나	-9.88599
st	-9.886
▁80	-9.88614
▁언급	-9.88636
직을	-9.88644
▁무역	-9.88671
▁흔히	-9.8871
▁1940	-9.88742
그룹	-9.88751
▁메이저	-9.88815
▁힘을	-9.88859
▁녹	-9.88923
이므로	-9.88943
▁잠	-9.88985
레이	-9.89034
▁오늘날	-9.89059
▁퍼	-9.89094
▁인간의	-9.89199
국가	-9.89259
86	-9.89287
▁사회적	-9.89316
싱	-9.8935
▁해안	-9.89358
▁담당	-9.89364
▁지대	-9.89401
09	-9.89464
▁맞	-9.89497
▁박사	-9.89604
▁장기	-9.89633
▁국회	-9.89659
ic	-9.8971
一	-9.89725
▁유명하다	-9.89731
▁&	-9.89757
▁전라북도	-9.8976
▁이래	-9.89771
▁구간	-9.89804
▁b	-9.89811
▁않을	-9.89825
▁지상	-9.89854
▁연대	-9.89876
▁아내	-9.89898
었던	-9.89918
▁내용을	-9.89936
▁군주	-9.89966
▁슈퍼	-9.90014
▁70	-9.90014
▁응	-9.90029
▁뇌	-9.90128
▁거리	-9.90133
▁통신	-9.90161
능	-9.90185
▁씨	-9.90209
at	-9.90272
▁논	-9.90275
▁발매되었다	-9.90394
▁1969	-9.9044
▁휴	-9.90451
▁아무	-9.90488
릭	-9.90497
▁장군	-9.90499
▁있었으나	-9.90526
하나	-9.90531
▁상호	-9.9056
▁몽골	-9.90612
▁쌍	-9.90632
시킬	-9.90667
▁등장하는	-9.90687
海	-9.90708
00	-9.90884
▁사람의	-9.90914
▁영토	-9.90923
▁보이는	-9.90926
율	-9.91005
▁올라	-9.91039
▁코드	-9.91054
▁통한	-9.91058
▁중화민국	-9.91112
▁여객철도	-9.91121
▁대사	-9.91142
▁지진	-9.9117
▁다리	-9.91211
▁제정	-9.91239
▁선출	-9.91258
▁젊은	-9.91269
▁채널	-9.91309
▁체결	-9.91313
카와	-9.91336
▁생성	-9.91358
▁있었으며	-9.91364
45	-9.91404
▁했지만	-9.91422
▁성인	-9.9144
인이	-9.91457
▁획득	-9.91472
식을	-9.91524
▁평양	-9.9158
▁등은	-9.91612
▁홀	-9.91614
▁거부	-9.91627
▁카드	-9.91749
▁사용되었다	-9.91753
▁팀은	-9.91792
▁구성된	-9.918
로스	-9.91803
▁그런	-9.91807
35	-9.91815
▁외에	-9.91904
▁이후에	-9.91963
▁1948	-9.9201
▁아주	-9.92074
ir	-9.92156
공사	-9.92164
롱	-9.92168
_2	-9.92173
te	-9.92179
▁오전	-9.92183
▁범죄	-9.92192
▁저장	-9.92226
▁가능	-9.92228
되었던	-9.92245
&	-9.92309
▁전혀	-9.92344
▁입단	-9.92359
▁해결	-9.92397
음악	-9.9242
▁방향	-9.9244
▁어떻게	-9.92445
▁단위	-9.92454
▁대상으로	-9.92499
군에	-9.92588
▁의회	-9.92638
ine	-9.92639
성과	-9.92773
우스	-9.92877
서를	-9.92907
v	-9.92908
▁차례	-9.92919
▁꽃	-9.92929
▁따	-9.92939
들도	-9.92961
랄	-9.92962
시아	-9.92983
▁가족	-9.9301
▁염	-9.93034
▁집중	-9.93164
▁전시	-9.93189
한국	-9.93227
▁즉위	-9.93239
▁이론	-9.93245
▁출생	-9.93264
▁정신	-9.93285
▁휘	-9.9329
▁도움을	-9.93291
▁이란	-9.93299
▁일본에서	-9.93433
▁협회	-9.93548
▁표면	-9.93676
동음이의	-9.93679
나라	-9.93695
▁기념	-9.93708
잔	-9.93712
▁보급	-9.93724
▁복귀	-9.93749
▁내각	-9.93885
텐	-9.93903
▁과정을	-9.93932
▁미군	-9.93964
세대	-9.93971
▁통제	-9.94018
▁하면서	-9.94045
▁Z	-9.9405
▁경주	-9.94054
▁짧은	-9.94105
▁인하여	-9.94142
▁형태의	-9.94146
계의	-9.94229
▁?	-9.94303
폰	-9.94384
▁마사	-9.94446
05	-9.94457
▁업무	-9.94461
學	-9.94483
▁오르	-9.94575
▁세력	-9.94583
▁육상	-9.94592
욱	-9.94613
▁소유	-9.94627
▁지낸	-9.94653
▁1946	-9.9471
콘	-9.94787
▁하는데	-9.94847
ter	-9.94951
▁곳	-9.94975
은행	-9.94981
문을	-9.95016
ot	-9.95029
▁비밀	-9.95031
어로	-9.95103
닌	-9.95141
▁뜻한다	-9.9515
▁북쪽으로	-9.95174
▁되지	-9.95197
+	-9.95206
셔	-9.95216
▁없어	-9.95236
▁미사일	-9.95265
▁p	-9.95294
▁운	-9.95297
에게서	-9.95327
成	-9.95361
이었고	-9.95381
▁됐다	-9.95436
기의	-9.95472
▁역사상	-9.95511
99	-9.95513
▁우크라이나	-9.956
▁뜻을	-9.9561
▁연극	-9.95679
▁제거	-9.95694
▁제안	-9.9571
▁내에	-9.95797
▁1977	-9.95834
▁1964	-9.95889
▁참여하였다	-9.95914
▁300	-9.95921
전을	-9.95971
▁지역은	-9.95988
적이고	-9.96
▁홍콩	-9.96018
한다고	-9.96025
시마	-9.96032
▁지나	-9.96041
정보	-9.96059
▁되면서	-9.96174
▁산맥	-9.96174
▁맡고	-9.96323
▁격	-9.96333
▁앞서	-9.96361
▁유도	-9.96391
55	-9.96406
▁득점	-9.96408
▁했으나	-9.96607
明	-9.96635
사와	-9.96646
왔다	-9.96728
▁일정	-9.96808
▁위성	-9.96839
▁없고	-9.96855
혁	-9.96914
▁북쪽	-9.96915
▁점에서	-9.96975
▁루이	-9.96989
▁얻었다	-9.97001
▁1962	-9.97112
▁검사	-9.97154
굴	-9.97165
시설	-9.97166
▁프	-9.9719
▁한다고	-9.97195
▁개정	-9.97215
37	-9.97296
▁있었는데	-9.97314
▁장식	-9.97336
▁부정	-9.97371
▁보수	-9.97385
▁동일한	-9.97466
▁가스	-9.97486
까	-9.97512
36	-9.97535
▁바다	-9.97585
▁마음	-9.97636
▁경계	-9.97641
벤	-9.97774
▁소장	-9.97776
"(	-9.97895
il	-9.97977
▁과정	-9.9799
▁가문	-9.97999
▁현실	-9.98042
▁브	-9.98051
▁출발	-9.98062
▁II	-9.98067
▁부터	-9.98093
수는	-9.98126
08	-9.98146
▁증명	-9.9816
없이	-9.98231
▁공사	-9.98248
義	-9.98256
▁넓은	-9.98288
헤	-9.98371
▁나이	-9.98409
▁흑	-9.9842
▁미술	-9.9843
▁좋아	-9.98447
▁에이	-9.98462
▁장비	-9.9853
▁특수	-9.98547
65	-9.98581
이기	-9.98704
▁왕국	-9.98713
98	-9.98732
▁요청	-9.98818
▁다카	-9.98851
▁하게	-9.98852
▁정도의	-9.98855
▁우선	-9.98857
▁주인공	-9.98872
▁추정된다	-9.98901
▁가입	-9.98998
▁단어	-9.98998
▁묘사	-9.99057
▁온라인	-9.99062
▁적은	-9.99082
슬	-9.99084
▁확보	-9.99092
▁요한	-9.99105
▁은행	-9.99141
▁국왕	-9.99157
▁성격	-9.99164
▁범위	-9.99194
▁자체	-9.99222
▁1967	-9.99243
(15	-9.99305
세포	-9.99353
찰	-9.99389
▁오픈	-9.99409
▁광고	-9.99427
▁민주	-9.9945
▁발표한	-9.99456
▁그에게	-9.99466
▁진화	-9.99468
▁개편	-9.99475
西	-9.9948
▁정권	-9.99533
▁고종	-9.99539
감을	-9.99663
32	-9.9967
▁1949	-9.99689
▁사용하고	-9.99714
▁한때	-9.99727
▁마드리드	-9.99759
▁멸망	-9.99764
▁예선	-9.9977
▁보였다	-9.99812
34	-9.99839
陽	-9.99852
▁이끌고	-9.99863
▁오히려	-9.99871
06	-9.99889
▁불러	-9.99918
▁달러	-9.99941
▁약간	-10.0013
33	-10.0016
31	-10.002
▁당시의	-10.0021
▁등록	-10.0025
▁충	-10.0027
85	-10.0027
▁전용	-10.003
▁관할한다	-10.003
38	-10.0033
▁권력	-10.0036
▁건강	-10.0041
었는데	-10.0042
▁세계에서	-10.0042
킹	-10.0047
上	-10.0049
▁담	-10.0054
▁캐	-10.0057
벨	-10.006
▁은하	-10.0065
개발	-10.0067
▁잇는	-10.0067
▁작성	-10.0069
사는	-10.0075
▁이사	-10.0076
과학	-10.0077
man	-10.0083
▁생물	-10.0083
▁곳에서	-10.0083
(16	-10.0085
쥐	-10.0087
德	-10.0088
▁베이징	-10.0089
▁f	-10.0091
▁통해서	-10.0093
▁그리	-10.0107
모토	-10.0113
함에	-10.0115
▁반도	-10.0121
▁효	-10.0124
▁만큼	-10.0125
▁했고	-10.0126
화가	-10.0127
▁비난	-10.0128
▁기반으로	-10.013
▁사이트	-10.013
으면	-10.0133
▁외교	-10.0143
▁팀이	-10.0145
▁LG	-10.0146
▁잎	-10.0149
▁지금의	-10.0155
로서의	-10.0155
▁사후	-10.0158
▁속한다	-10.0159
▁공산당	-10.0166
▁받지	-10.0169
력이	-10.017
▁인근	-10.0174
▁c	-10.0174
▁다르다	-10.0175
▁숲	-10.0178
▁미디어	-10.0178
▁동료	-10.0184
▁35	-10.0184
부대	-10.0185
▁기구	-10.0188
▁도착	-10.0192
▁예상	-10.0196
▁칠	-10.0196
보다는	-10.0198
죄	-10.02
▁기원	-10.0202
04	-10.0205
킨	-10.0206
▁칭	-10.0217
▁이번	-10.0219
▁투자	-10.0221
었으나	-10.0221
▁하였고	-10.0225
▁지속	-10.023
▁포지션은	-10.0231
▁콘	-10.0234
▁앞에	-10.0235
▁관찰	-10.0238
▁축	-10.0242
▁CD	-10.0242
▁제기	-10.0244
▁오랜	-10.0245
대가	-10.0248
64	-10.0249
▁철학	-10.0251
▁장관	-10.0255
▁투표	-10.0269
▁차지했다	-10.0269
▁헨리	-10.0273
▁왕조	-10.029
°	-10.0293
高	-10.0296
▁Re	-10.0296
▁이후에는	-10.0298
▁합의	-10.0299
▁1965	-10.0301
▁역대	-10.0303
75	-10.0306
▁성적	-10.0307
▁SBS	-10.0311
렸다	-10.0311
세계	-10.0312
▁모스크바	-10.0314
_5	-10.0316
▁대규모	-10.0317
뉴	-10.0318
▁팬	-10.032
95	-10.032
▁흡수	-10.0321
▁원자	-10.0324
石	-10.0325
시즌	-10.0328
▁에도	-10.0336
▁간주	-10.0338
▁공원	-10.0343
▁대기	-10.0346
비아	-10.0351
▁1961	-10.036
▁계급	-10.0361
대회	-10.0363
▁보냈다	-10.0373
▁살고	-10.0374
▁회전	-10.0377
하고자	-10.0378
칼	-10.0382
폐	-10.0385
▁학문	-10.0391
▁상황	-10.0403
▁보아	-10.0405
▁주교	-10.0406
원을	-10.0409
▁시간이	-10.0409
▁사용자	-10.0409
▁성립	-10.0409
▁시작한	-10.0414
▁중세	-10.042
스케	-10.042
▁편집	-10.0424
▁라인	-10.0425
▁이르는	-10.0425
▁패배	-10.0426
▁스코틀랜드	-10.0427
▁대수	-10.0433
▁이용해	-10.0436
▁사는	-10.0438
▁정부가	-10.0439
얼	-10.0445
▁경기에	-10.0446
▁엄	-10.0448
▁변호사	-10.0449
세에	-10.0451
▁피해	-10.0462
▁수용	-10.0463
시킨다	-10.0463
▁총리	-10.0464
▁탑	-10.0469
▁목적	-10.0473
루스	-10.0477
지도	-10.0479
88	-10.048
▁차이가	-10.0484
▁벨기에	-10.0486
▁전쟁이	-10.0495
▁해당하는	-10.0497
▁합병	-10.0498
▁훨씬	-10.05
▁근무	-10.0504
▁벨	-10.0505
▁남편	-10.0509
ation	-10.051
▁Y	-10.051
▁되면	-10.0512
받았다	-10.0514
▁체포	-10.0523
▁공개된	-10.0523
▁규모	-10.0529
▁했으며	-10.0532
연대	-10.0535
▁회의	-10.0541
▁사망했다	-10.0543
▁발생한	-10.0547
홀	-10.0547
▁술	-10.0548
▁왜	-10.0549
▁해서	-10.0557
▁넘어	-10.0558
▁동맹	-10.0565
▁암살	-10.0579
▁이슬람	-10.0584
▁입장	-10.0584
학과	-10.0585
▁청나라	-10.0586
▁1966	-10.0588
멘	-10.0589
▁마련	-10.0593
ion	-10.0595
▁교토	-10.0602
▁수사	-10.0605
▁정복	-10.0607
68	-10.0609
▁활동하였다	-10.0609
▁전력	-10.0613
지방	-10.0617
▁뜻	-10.0619
연구	-10.0621
▁그것은	-10.0624
▁고전	-10.0625
▁탄	-10.0629
軍	-10.0633
▁공식적으로	-10.0634
56	-10.0637
▁군인	-10.0642
▁공포	-10.0644
▁높이는	-10.0644
▁기억	-10.0644
쪽	-10.0645
▁계열	-10.0645
▁운용	-10.0651
▁위해서는	-10.0662
연합	-10.0662
섭	-10.0663
화된	-10.0664
▁기획	-10.0664
▁족	-10.067
▁수출	-10.067
에게는	-10.0671
▁에피소드	-10.0671
▁오래된	-10.0673
▁레코드	-10.0675
家	-10.0681
▁고구려	-10.0682
▁위협	-10.0682
▁권리	-10.0685
▁타고	-10.0688
경기에	-10.0691
行	-10.0697
▁충청북도	-10.0699
▁입학	-10.0699
光	-10.07
웨이	-10.0701
제도	-10.0704
▁외국	-10.0708
▁서쪽	-10.0708
▁왼쪽	-10.071
치는	-10.0719
57	-10.0725
▁시각	-10.0726
▁이탈리아의	-10.0728
이었으며	-10.0729
▁이용한	-10.0733
武	-10.0735
밍	-10.0738
▁기록하였다	-10.0739
部	-10.0739
드는	-10.0743
▁그것을	-10.0745
▁크기	-10.0747
▁출장	-10.0753
▁워싱턴	-10.0753
▁전주	-10.0757
▁가능성이	-10.0761
부를	-10.0761
▁혼	-10.0762
▁이미지	-10.0763
▁회장	-10.0765
▁선수들	-10.0765
▁유나이티드	-10.0771
▁남북	-10.0773
▁브랜드	-10.0774
▁결성	-10.0775
타이	-10.0777
▁이유	-10.0778
▁처음에는	-10.0787
北	-10.0787
▁부산광역시	-10.0787
'(	-10.0788
▁아메리카	-10.0791
▁베르	-10.0805
▁대표팀	-10.0807
사에	-10.0808
▁보장	-10.0809
▁계획을	-10.081
▁지원을	-10.081
am	-10.0816
도시	-10.0817
▁연재	-10.0818
▁그런데	-10.0818
▁포함되어	-10.0823
▁때부터	-10.0824
▁비록	-10.0825
지가	-10.0829
▁무렵	-10.0831
▁나치	-10.0839
무라	-10.0839
77	-10.0839
▁방향으로	-10.0847
▁재정	-10.0848
정치	-10.0849
▁얻어	-10.0852
書	-10.0853
▁희	-10.0858
선이	-10.0868
to	-10.0869
자들은	-10.0871
탕	-10.0873
라이	-10.0876
▁빠른	-10.0877
▁400	-10.0877
▁행위	-10.0877
▁핵심	-10.0878
▁구축	-10.0878
용으로	-10.088
▁영입	-10.0885
▁안정	-10.0886
스를	-10.0891
▁강제	-10.0893
▁인사	-10.0896
▁이것을	-10.0897
▁프로그램이다	-10.0898
ne	-10.0912
▁블랙	-10.0914
lo	-10.0916
지원	-10.0916
▁때에	-10.0918
▁분야	-10.0921
▁채용	-10.0924
문학	-10.0924
▁영향력	-10.0926
▁솔로	-10.0926
▁수록	-10.0927
▁근대	-10.0931
▁거대한	-10.0942
시장	-10.0942
▁결과를	-10.0943
륜	-10.0946
▁이유는	-10.0947
▁덴마크	-10.0949
▁전후	-10.095
ᆞ	-10.095
이던	-10.0951
▁러시아의	-10.0955
▁사망하였다	-10.0958
▁길이는	-10.0964
▁저서	-10.0965
▁관할	-10.0966
펜	-10.0968
▁오른쪽	-10.0973
▁운전	-10.0981
성은	-10.0984
=	-10.099
▁90	-10.0993
다이	-10.1001
빛	-10.1004
地	-10.1004
▁고정	-10.1008
▁봄	-10.1011
▁대중	-10.1018
라운드	-10.102
▁백작	-10.1027
▁단계	-10.103
▁두었다	-10.1034
▁탑재	-10.104
▁현상	-10.1041
▁이야기를	-10.1043
▁방출	-10.1044
▁자는	-10.1044
▁썼다	-10.105
▁공기	-10.1054
▁번째로	-10.1055
▁예정	-10.1056
▁특	-10.1057
47	-10.106
▁시작하여	-10.1062
▁카를	-10.1064
▁주제	-10.1064
▁수가	-10.1065
▁제어	-10.1066
46	-10.1069
郡	-10.107
지게	-10.1071
▁기초	-10.1072
5%	-10.1075
▁전쟁을	-10.1084
▁현재까지	-10.1087
▁도중	-10.1088
▁분자	-10.1088
▁지식	-10.1091
▁요소	-10.1092
▁상당히	-10.1093
▁국도	-10.1095
전에	-10.1095
▁소비에트	-10.1101
▁군대	-10.1104
▁돌아가	-10.1115
▁항공기	-10.1121
03	-10.1124
39	-10.1124
▁1944	-10.1125
▁체계	-10.113
▁금속	-10.1136
▁안전	-10.1137
사건	-10.1139
▁정착	-10.114
▁회원	-10.1141
▁역임했다	-10.1143
▁팀을	-10.1144
▁보는	-10.1146
▁플랫폼	-10.1147
▁뜻으로	-10.1148
▁타이완	-10.1151
▁받게	-10.1156
▁1941	-10.1156
▁세워	-10.1158
▁맨	-10.116
▁체제	-10.117
델	-10.1172
▁방법	-10.1172
▁다수	-10.1173
▁태풍	-10.1174
水	-10.1181
공원	-10.1181
▁알게	-10.1183
▁제시	-10.1192
▁특성	-10.1196
▁=	-10.1196
딘	-10.1199
▁응용	-10.12
▁하면	-10.1204
▁공주	-10.1205
▁유엔	-10.1207
▁호텔	-10.1207
▁배경	-10.1208
▁궁	-10.1208
▁추정	-10.121
▁그러한	-10.1214
▁소년	-10.1214
▁승인	-10.1215
셀	-10.1218
ol	-10.1219
89	-10.122
▁바이	-10.1224
_4	-10.1225
▁함대	-10.1226
▁취임	-10.1229
▁이중	-10.123
풀	-10.1231
동안	-10.1233
▁마르	-10.1235
▁직업	-10.1239
▁엔터테인먼트	-10.1242
다고	-10.1243
▁망명	-10.1247
▁예수	-10.1257
▁후지	-10.1262
44	-10.1269
▁상륙	-10.1271
ly	-10.1275
▁성경	-10.1277
▁부상	-10.1281
▁전략	-10.1281
▁자료	-10.1287
▁사용되고	-10.1289
▁맡아	-10.1291
田	-10.1293
▁창립	-10.1294
▁발표하였다	-10.1301
지에	-10.1302
▁소수	-10.1306
정책	-10.1316
▁방법을	-10.1322
하였지만	-10.1326
▁시작으로	-10.1327
▁명령	-10.1328
▁양자	-10.1329
▁개념	-10.1334
54	-10.1335
ie	-10.1339
58	-10.1339
na	-10.1342
▁이룬다	-10.1343
▁넘는	-10.1343
▁위원회	-10.1343
▁반영	-10.1347
▁벤	-10.1352
▁점을	-10.1352
67	-10.1354
힌	-10.1357
▁울산	-10.1361
▁기반	-10.1361
▁파견	-10.1365
▁탈출	-10.1368
)’	-10.1373
▁1958	-10.1375
▁부활	-10.1377
97	-10.1377
▁1956	-10.1384
94	-10.1384
▁시티	-10.1385
-3	-10.1386
▁유전자	-10.1387
▁뮤직	-10.139
갔다	-10.1391
▁45	-10.1398
66	-10.1401
▁반복	-10.1401
▁공공	-10.1406
주는	-10.1408
▁토지	-10.1412
▁시인	-10.1414
ut	-10.1415
▁라이	-10.1418
im	-10.1419
▁한다는	-10.1422
▁종류의	-10.1424
▁차이	-10.1428
▁1947	-10.1431
49	-10.1433
▁일대	-10.1433
▁로버트	-10.1438
▁강점기	-10.1446
▁청소년	-10.1449
▁맹	-10.1453
▁창조	-10.1459
▁말았다	-10.1461
・	-10.1461
기원전	-10.1464
▁가서	-10.1464
관계	-10.1465
▁벽	-10.1465
▁노동자	-10.1468
▁한반도	-10.1468
▁지금까지	-10.1474
자들이	-10.1475
87	-10.148
▁음식	-10.1481
트라	-10.1482
리가	-10.1483
▁후에는	-10.1485
▁규칙	-10.1492
물을	-10.1496
▁언	-10.1501
▁향상	-10.1502
▁아들로	-10.1502
▁없다고	-10.1502
▁철수	-10.1506
▁양성	-10.151
▁죽었다	-10.1513
é	-10.1514
▁작품을	-10.1516
▁동작	-10.1521
아이	-10.153
▁막부	-10.153
▁나타내는	-10.1533
핑	-10.1533
접	-10.1534
▁법칙	-10.1534
▁챔피언스리그	-10.1535
으	-10.1535
▁인도네시아	-10.1535
▁선조	-10.1535
新	-10.1541
ta	-10.1545
▁않았고	-10.1547
시키기	-10.1551
▁시간을	-10.1556
▁여기에	-10.1556
기업	-10.1557
ch	-10.156
▁먹	-10.1565
네스	-10.1567
▁자살	-10.1573
▁정상	-10.1576
▁건국	-10.1577
▁신학	-10.1578
▁선수가	-10.1578
▁마이클	-10.1578
▁사건을	-10.1579
▁박물관	-10.158
▁모아	-10.158
▁사건이	-10.1585
기간	-10.1585
▁달성	-10.1588
▁쓰는	-10.159
▁의식	-10.1595
▁메이	-10.1597
▁변환	-10.16
마리	-10.1601
▁방법으로	-10.1601
낸	-10.161
되면	-10.1611
▁성우	-10.1611
▁백제	-10.1613
▁달라	-10.1614
ra	-10.1621
▁의료	-10.1623
군과	-10.1623
▁국가의	-10.1624
▁수원	-10.1627
인지	-10.1628
▁것처럼	-10.1628
성의	-10.1631
59	-10.1633
▁수준	-10.1642
▁수상했다	-10.1644
▁출신으로	-10.1646
▁최초	-10.1647
▁괴	-10.1649
▁진입	-10.1649
神	-10.1651
▁상업	-10.1653
▁집안	-10.166
이치	-10.1664
▁신성	-10.1665
▁롯데	-10.167
▁기록한	-10.1671
▁소리	-10.1683
▁금융	-10.1685
▁1919	-10.1686
▁한번	-10.1687
▁라이브	-10.1687
▁전공	-10.1691
▁단지	-10.1692
▁전사	-10.1692
▁화면	-10.1692
▁스튜디오	-10.1694
▁이제	-10.1695
▁공을	-10.1699
▁SK	-10.17
▁강의	-10.1702
조직	-10.1705
▁논란이	-10.1708
.”	-10.1708
▁취급	-10.1712
▁발견된	-10.1713
음을	-10.1719
▁대략	-10.172
▁장소	-10.1721
관을	-10.1724
▁단일	-10.1725
96	-10.1728
▁대학교에서	-10.173
▁타이틀	-10.1731
▁상징	-10.1734
장의	-10.1738
기구	-10.1739
▁반드시	-10.1739
▁오스만	-10.1739
▁열렸다	-10.1741
▁수송	-10.176
▁몽	-10.1771
▁죄	-10.1773
▁역을	-10.1774
▁인기	-10.1775
▁1939	-10.1778
84	-10.1778
▁비교	-10.1787
▁사장	-10.1788
▁위기	-10.1791
<	-10.18
▁PC	-10.18
▁흥	-10.1803
▁만주	-10.1804
▁둘째	-10.1804
▁지상역이다	-10.1808
▁민간	-10.1809
76	-10.1815
▁조합	-10.1817
▁굴	-10.1818
▁불렀다	-10.182
kg	-10.1821
龍	-10.1822
▁신호	-10.1829
▁1954	-10.1833
78	-10.1835
부의	-10.1837
▁보안	-10.1838
겨	-10.1839
국의	-10.184
▁개최된	-10.1843
▁끝난	-10.1845
▁각각의	-10.185
▁근거	-10.1851
▁특별한	-10.1852
▁일본군	-10.1853
▁다음은	-10.1855
▁차트	-10.1855
뿐만	-10.1858
누스	-10.1863
중앙	-10.1863
하였던	-10.1864
였으나	-10.1879
▁사람들	-10.1884
폴	-10.1885
▁대개	-10.1888
▁상승	-10.1891
▁진압	-10.1896
▁나와	-10.1897
▁측면	-10.1898
all	-10.1899
▁존재하는	-10.1899
os	-10.1909
기와	-10.1909
득	-10.1912
▁재판	-10.1915
▁건너	-10.1915
▁숙	-10.1921
▁지급	-10.1925
▁불상	-10.1934
▁역이다	-10.1938
이었으나	-10.1939
▁겨울	-10.1943
▁가사	-10.1944
▁최다	-10.1945
▁뜻하는	-10.1947
▁내용	-10.1949
▁1952	-10.1955
▁이주	-10.1961
▁서버	-10.1962
제가	-10.1965
부인	-10.1965
세와	-10.1967
▁작품으로	-10.197
▁명이	-10.1974
▁수비	-10.1975
▁작곡가	-10.1975
▁1959	-10.1976
▁계기로	-10.1976
▁활	-10.1981
▁목표로	-10.1982
리오	-10.1983
▁분포	-10.1985
▁전파	-10.1985
부에	-10.1987
▁콘서트	-10.1989
53	-10.199
▁시리아	-10.1993
▁건조	-10.1994
▁형태를	-10.1996
곳	-10.1997
▁자동	-10.1997
▁군대를	-10.1999
原	-10.2003
솔	-10.2004
(17	-10.2008
▁무덤	-10.2012
▁갔다	-10.2017
仁	-10.2018
▁합류	-10.2024
▁오래	-10.2042
43	-10.2042
69	-10.2043
량이	-10.2043
▁밀도는	-10.2052
▁변경되었다	-10.2055
▁교사	-10.2059
특	-10.2069
▁구속	-10.2074
▁세르비아	-10.2074
렬	-10.2074
받은	-10.2075
▁깊은	-10.2081
▁이하	-10.2084
▁운동을	-10.2085
朴	-10.2088
원으로	-10.2088
世	-10.2089
▁헬	-10.2092
▁해산	-10.2094
▁화산	-10.2098
-19	-10.2099
▁어떠한	-10.2101
▁예측	-10.2102
▁낮	-10.2103
▁도달	-10.2103
▁투입	-10.2106
▁피해를	-10.2106
▁능력	-10.2109
▁이전의	-10.211
인들은	-10.2117
학자	-10.2118
縣	-10.2127
▁증거	-10.2128
▁발매된	-10.213
▁천체	-10.2132
원이	-10.2135
▁작품이다	-10.2145
▁항복	-10.2145
la	-10.215
▁국제공항	-10.215
▁것이며	-10.2153
▁창설	-10.2155
▁쓰이는	-10.2157
▁되자	-10.2158
ge	-10.2159
웅	-10.2161
▁알려졌다	-10.2162
맥	-10.2162
▁반발	-10.2163
▁방영된	-10.2163
▁앞두고	-10.2164
▁포함하고	-10.2166
▁논의	-10.2166
▁하나는	-10.2169
행위	-10.2169
74	-10.217
▁갖는	-10.2172
▁제대로	-10.2174
02	-10.2175
▁세계대전	-10.2177
▁노예	-10.2185
▁받았고	-10.2193
▁수집	-10.2193
▁마지막으로	-10.2193
▁외국인	-10.2195
▁명단	-10.2196
▁에어	-10.2201
▁좀	-10.2201
▁않으며	-10.2204
▁준다	-10.2205
예술	-10.2208
▁놓	-10.2209
분류	-10.2211
미터	-10.2213
▁속도	-10.2214
▁문장	-10.2215
▁갑	-10.2216
▁정확한	-10.2217
▁트랙	-10.2227
▁FA	-10.2229
▁청년	-10.2229
▁항구	-10.2231
▁아침	-10.2232
▁마침내	-10.2232
▁가졌다	-10.2232
▁33	-10.2235
▁세종	-10.2235
같은	-10.2235
79	-10.2237
▁붉은	-10.2237
▁선수단	-10.2238
co	-10.2242
럼	-10.2243
▁개조	-10.2244
▁보낸	-10.2247
▁온도	-10.225
▁1942	-10.225
▁했던	-10.2251
인들이	-10.2252
▁정비	-10.2257
전쟁	-10.2259
▁나왔다	-10.2259
▁신앙	-10.226
▁영역	-10.226
▁후기	-10.2264
▁군의	-10.2265
려고	-10.2268
▁들어서	-10.2272
▁개신교	-10.2274
호를	-10.2276
▁경기는	-10.2277
▁하였으나	-10.2278
▁개발한	-10.2278
▁교환	-10.2279
리를	-10.2279
분에	-10.2281
콜	-10.2293
▁장르	-10.2294
▁꼬리	-10.2295
▁기록이	-10.2298
어를	-10.2299
▁무리	-10.2303
빙	-10.2303
▁신화	-10.2304
▁모여	-10.2306
院	-10.2308
▁이들의	-10.2309
▁창단	-10.2313
▁다수의	-10.2315
▁예정이다	-10.232
▁이곳	-10.2328
51	-10.2331
▁지닌	-10.2334
ul	-10.2338
▁불법	-10.2341
▁시조	-10.2346
나는	-10.2347
▁활동했다	-10.235
▁1000	-10.2355
▁화물	-10.2358
▁범주	-10.2365
▁빠르게	-10.2368
디아	-10.2369
▁중심지	-10.237
▁포위	-10.237
▁바르	-10.2371
▁1955	-10.2371
▁포함한다	-10.2374
▁기술을	-10.2377
▁능력을	-10.2378
▁분할	-10.2381
▁가치	-10.2383
자인	-10.2385
里	-10.2387
▁연출	-10.2392
▁중부	-10.2395
▁조금	-10.2398
잡	-10.2399
▁있었기	-10.2399
▁최소	-10.2403
▁불과	-10.2404
▁지시	-10.2407
政	-10.2408
興	-10.2408
비를	-10.2409
▁임대	-10.241
릿	-10.2412
▁카르	-10.2413
▁지방의	-10.2416
ac	-10.2416
회를	-10.2425
▁글을	-10.2429
▁부근	-10.2429
▁카메라	-10.2431
▁위반	-10.2438
▁익	-10.2441
▁공부	-10.2443
▁모리	-10.2443
▁정지	-10.2444
▁1943	-10.2447
▁인권	-10.2448
▁요새	-10.2451
▁상하이	-10.2452
se	-10.2463
했다는	-10.2465
▁지어	-10.2466
(1	-10.2468
▁마치	-10.247
▁도서관	-10.2471
▁제주	-10.2474
▁전부	-10.2479
▁1953	-10.2485
《	-10.2485
▁고용	-10.2487
▁해에	-10.2489
▁to	-10.2491
▁나타난다	-10.2492
▁한국어	-10.2503
▁보조	-10.2511
프로	-10.2513
▁상황에서	-10.2515
▁나는	-10.2516
▁거래	-10.2523
▁남은	-10.2525
▁절대	-10.2528
▁38	-10.2529
▁보여	-10.2532
官	-10.2532
펠	-10.254
▁견	-10.2541
▁의장	-10.2542
經	-10.2542
62	-10.2545
▁안에서	-10.2549
꽃	-10.2549
▁선거에서	-10.2549
세이	-10.2553
졌고	-10.2554
▁해당한다	-10.2554
만큼	-10.2555
42	-10.2561
▁n	-10.2561
로도	-10.2565
▁되	-10.2566
▁모양의	-10.2567
41	-10.2568
本	-10.2568
베이	-10.257
▁추측	-10.2571
▁지금	-10.2576
힐	-10.2578
시대	-10.258
▁게이	-10.2582
63	-10.2582
첩	-10.2585
▁책임	-10.2587
92	-10.259
▁동의	-10.259
▁노르웨이	-10.2594
▁경우는	-10.2596
▁유형문화재	-10.2598
▁알아	-10.2598
▁찬	-10.2599
▁모드	-10.2602
▁주고	-10.2602
▁코미디	-10.2604
▁향해	-10.2606
케이	-10.2606
▁조작	-10.2609
▁말에	-10.2611
▁문제로	-10.2612
트로	-10.2612
▁베를린	-10.2616
▁크고	-10.2616
▁아버지는	-10.2618
몰	-10.2619
▁받을	-10.2625
洞	-10.2625
트는	-10.2631
_6	-10.2632
▁당시에는	-10.2635
▁마크	-10.2635
▁합성	-10.2636
日	-10.2643
▁점점	-10.2644
▁나이로	-10.2647
▁되며	-10.2647
▁벡터	-10.2651
▁예산	-10.2655
▁정책을	-10.2657
▁호수	-10.2658
투스	-10.266
▁머	-10.2663
▁대부분은	-10.2665
단의	-10.2667
▁의학	-10.2672
無	-10.2673
▁폭력	-10.2677
ma	-10.2677
林	-10.268
▁1957	-10.2684
▁평가를	-10.269
▁훗날	-10.2691
▁전화	-10.2691
▁부모	-10.2695
▁트리	-10.2697
▁36	-10.2701
지지	-10.2701
▁서비스를	-10.2703
넷	-10.2705
비트	-10.2706
~19	-10.2712
▁졸업하고	-10.2713
61	-10.2717
바라	-10.2717
▁채택	-10.2718
▁내용은	-10.2719
▁발음	-10.2722
▁의미를	-10.2724
▁유사한	-10.2724
生	-10.2724
린다	-10.2725
▁오페라	-10.2732
▁마이크로소프트	-10.2733
▁솔	-10.2739
▁순위	-10.2742
▁하나인	-10.2743
相	-10.2747
개를	-10.2747
객	-10.2752
▁아우	-10.2755
▁살해	-10.2757
▁번주	-10.276
▁KBO	-10.2765
▁오랫동안	-10.2766
▁작품은	-10.2769
본부	-10.2773
▁나누어	-10.2776
▁쓰고	-10.2777
▁출마	-10.2777
72	-10.2782
원의	-10.2782
▁반대로	-10.2783
▁전통적인	-10.2785
會	-10.2786
엄	-10.2789
▁주전	-10.2792
▁단백질	-10.2793
▁높다	-10.2796
忠	-10.2796
▁소재	-10.2798
▁가진다	-10.281
▁왕자	-10.2811
▁주기	-10.2814
▁부르는	-10.2815
혀	-10.2819
▁구현	-10.282
▁메모리	-10.2821
멸	-10.2822
▁기체	-10.2823
▁없으며	-10.2824
▁왕국의	-10.2827
요시	-10.2829
▁공업	-10.2837
개국	-10.284
▁고도	-10.2842
▁대통령이	-10.2845
▁필요하다	-10.2846
▁프로그램을	-10.2849
▁자원	-10.2855
우리	-10.2857
▁투어	-10.286
▁대한민국에서는	-10.2862
▁감독으로	-10.2864
▁측	-10.2865
사상	-10.2867
▁목사	-10.2868
om	-10.2868
되었을	-10.2871
조사	-10.2872
사단	-10.2872
▁인종	-10.2873
선은	-10.2879
▁제작한	-10.2882
서울	-10.2882
▁합격	-10.2883
▁등장한다	-10.2887
분의	-10.2894
▁생명	-10.2895
▁데이비드	-10.2898
부가	-10.2903
82	-10.2904
▁대표하는	-10.2911
▁활동하고	-10.2911
핀	-10.2912
스카	-10.2914
▁원소	-10.2919
카드	-10.2924
▁확정	-10.2929
구조	-10.2932
▁척	-10.2935
지구	-10.2937
▁자신들의	-10.2941
▁후보로	-10.2948
▁곤	-10.2954
병원	-10.2958
_3	-10.2958
▁위상	-10.296
▁니시	-10.2962
